Уважаемый пользователь!
Благодарим вас за интерес, проявленный к компании «Успех-Строй».

В ближайшие время по телефону с Вами свяжется закрепленный за Вами Архитектор.

**Для работы с сервисом Бесплатное пробное эскизное планирование онлайн Вам необходимо обеспечить следующие технические условия:
1. Наличие персонального компьютера с предустановленной операционной системе Windows не поздней версии 2000, прочие ОС предоставляемый нами сервис к сожалению, не поддерживает;
2. Уверенное подключение к сети интернет, рекомендуемая фактическая скорость не менее 256кбит/с. 
3. отключить стороннее антивирусное ПО на вашем персональном компьютере;
4. скачать и установить программу удаленного доступа к компьютеру Архитектора AMMYY Admin, с сайта http://www.ammyy.com/ru/downloads.html , так же Вы можете воспользоваться следующей прямой ссылкой на скачивание;

После того как Вы выполнили выше перечисленные технические условия необходимые для проведения онлайн сессии:
- запустите программу введите AMMYY Admin на своем ПК;
- введите следующие IP/ID нашего Архитектора сообщенный Вам, в соответствующие поле интерфейса программы;
- нажмите кнопку подключиться;
- сообщите Архитектора по средству встроенного в ПО голосового менеджера слышите ли Вы его, видите ли Вы картинку с логотипом нашей компании на удаленного рабочем стола Архитектора;

Желаем Вам конструктивной и плодотворной работы совместно с Архитектором компании «Успех-Строй».

С уважением,
Администрация сайта WWW.YSTROI.COM (RU).

**Внимание!
В случае если фактическая скорость интернет соединения вашего компьютера меньше 256кбт/с, администрация сайта www.ystroi.com (ru) не гарантирует надлежащие качество оказываемой бесплатной услуги.

Пожалуйста, если у Вас возникли сомнения, воспользуйтесь данной ссылкой и ознакомьтесь с условиями распространения данного ПО на сайте разработчика http://www.ammyy.com/ru/buy.html.
