Уважаемый соискатель!
Благодарим Вас за интерес, проявленный к нашей Компании. 
Стандартный срок рассмотрения резюме - 14 дней.
Отсутствие ответа в течение двух недель означает, что, к сожалению, на сегодня у нас нет подходящих вакансий. При этом Ваше резюме будет сохранено в нашей базе данных и, если подходящая вакансия появится в последующем, мы предложим ее Вам для рассмотрения.
Если Ваш опыт работы и пожелания соответствуют требованиям и возможностям Компании, мы свяжемся с Вами по указанным контактам в течение двух недель.

С уважением,
Администрация сайта WWW.YSTROI.COM (RU).
